tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "jmespath/jmespath"
tap "microsoft/git"
tap "wez/wezterm"
brew "anyenv"
brew "glib"
brew "chezmoi"
brew "direnv"
brew "ghq"
brew "peco"
brew "git"
brew "golangci-lint"
brew "jmeter"
brew "jq"
brew "nkf"
brew "ruby-build"
brew "rust"
brew "rustup-init"
brew "starship"
brew "tig"
brew "watch"
brew "aws/tap/aws-sam-cli"
cask "git-credential-manager-core"
cask "postman"
cask "wezterm"
